Repository: Nurtugang/kaznu_center_conference
Catalog: locale/*/LC_MESSAGES/django.po
Languages: kk

source: Организация
kk: Ұйым

source: Электронная почта
kk: Эектрондық пошта

source: На проверке
kk: Тексерілуде

source: Требуется доработка
kk: Өңдеу қажет

source: Принято
kk: Қабылданды

source: Отклонено
kk: Қабылданбады

source: Сборник успешно сформирован.
kk: Жинақ қалыптастырылды

source: Замечания отправлены автору.
kk: Ескертулер авторға жіберілінді.

source: Статус изменен на: {}
kk: Статус келесіге өзгертілді: {}

source: Russian
kk: Орысша

source: English
kk: Ағылшынша

source: Kazakh
kk: Қазақша

source: Конференции ЦУР КазНУ
kk: ҚазҰУ ТДМ Конференциялары

source: Центр устойчивого развития КазНУ
kk: ҚазҰУ Тұрақты даму орталығы

source: ЦУР КазНУ
kk: ТДМ ҚазҰУ

source: Казахский национальный университет им. аль-Фараби
kk: Әл-Фараби атындағы Қазақ ұлттық университеті

source: Научная конференция
kk: Ғылыми конференция

source: Личный кабинет
kk: Жеке кабинет

source: Выход
kk: Шығу

source: Вход
kk: Кіру

source: Регистрация
kk: Тіркелу

source: Обзор
kk: Шолу

source: Программа
kk: Бағдарлама

source: Место
kk: Орын

source: Документы
kk: Құжаттар

source: Контакты
kk: Байланыс

source: Материалы
kk: Материалдар

source: Плата за участие
kk: Қатысу жарнасы

source: Управление заявками
kk: Өтінімдермен жұмыс жасау

source: Отправить материал
kk: Мақаланы жіберу

source: Меню навигации
kk: Навигация мәзірі

source: Язык
kk: Тіл

source: Основное
kk: Негізгі

source: Обзор конференции
kk: Конференцияға шолу

source: Место проведения
kk: Өтетін орны

source: Авторам
kk: Авторларға

source: Формат работы
kk: Жұмыс форматы

source: Научный хаб университета
kk: Университет ғылыми хабы

source: Координирующий центр международных исследований в области целей устойчивого развития. Объединяем науку, образование и инновации для будущего.
kk: Тұрақты даму мақсаттары саласындағы халықаралық зерттеулерді үйлестіру орталығы. Болашақ үшін ғылым, білім және инновацияларды біріктіреміз.

source: Сайт центра ЦУР
kk: ТДМ орталығының сайты

source: КазНУ им. аль-Фараби
kk: Әл-Фараби атындағы ҚазҰУ

source: Вход для авторов
kk: Авторларға кіру

source: г. Алматы, пр. аль-Фараби 71
kk: Алматы қ., әл-Фараби даңғылы 71

source: Конфиденциальность
kk: Құпиялылық саясаты

source: Условия
kk: Пайдалану шарттары

source: Организационный комитет
kk: Ұйымдастыру комитеті

source: Научный и организационный состав
kk: Ғылыми және ұйымдастыру құрамы

source: Руководство
kk: Басшылық

source: Председатель
kk: Төраға

source: Зам. председателя
kk: Төраға орынбасары

source: Члены комитета
kk: Комитет мүшелері

source: Секретарь
kk: Хатшы

source: Информация обновляется
kk: Ақпарат жаңартылуда

source: Связь с организаторами
kk: Ұйымдастырушылармен байланыс

source: Список контактных лиц будет опубликован позже.
kk: Байланыс тұлғаларының тізімі кейінірек жарияланады.

source: Адрес оргкомитета
kk: Ұйымдастыру комитетінің мекенжайы

source: Республика Казахстан, 050040
kk: Қазақстан Республикасы, 050040

source: г. Алматы, пр. аль-Фараби, 71
kk: Алматы қ., әл-Фараби даңғылы, 71

source: Казахский национальный университет имени аль-Фараби
kk: Әл-Фараби атындағы Қазақ ұлттық университеті

source: Показать на карте
kk: Картадан көрсету

source: Общие контакты
kk: Жалпы байланыстар

source: Активное событие
kk: Белсенді шара

source: Архив
kk: Мұрағат

source: Обзор события
kk: Шараға шолу

source: Детальная информация
kk: Толық ақпарат

source: До начала события
kk: Басталуға дейін

source: Дней
kk: Күн

source: Часов
kk: Сағат

source: Событие началось
kk: Шара басталды

source: Ключевые даты
kk: Негізгі күндер

source: Дедлайн подачи
kk: Өтінім беру мерзімі

source: Результаты отбора
kk: Іріктеу нәтижелері

source: Начало конференции
kk: Конференцияның басталуы

source: Вы подали заявку
kk: Сіз өтінім бердіңіз

source: Перейти в кабинет
kk: Кабинетке өту

source: Прием заявок завершен
kk: Өтінім қабылдау аяқталды

source: Подать работу
kk: Жұмысты тапсыру

source: Войти для участия
kk: Қатысу үшін кіру

source: Нет аккаунта? Регистрация
kk: Аккаунт жоқ па? Тіркелу

source: Есть вопросы?
kk: Сұрақтарыңыз бар ма?

source: Свяжитесь с оргкомитетом для уточнения деталей.
kk: Толығырақ ақпарат алу үшін ұйымдастыру комитетіне хабарласыңыз.

source: Документация
kk: Құжаттама

source: Файлы, шаблоны и ресурсы
kk: Файлдар, үлгілер және ресурстар

source: Скачать
kk: Жүктеу

source: Документы отсутствуют
kk: Құжаттар жоқ

source: Организаторы еще не загрузили материалы для этой конференции.
kk: Ұйымдастырушылар бұл конференция үшін материалдар жүктемеген.

source: Примечание для участников
kk: Қатысушыларға ескерту

source: Все документы предоставляются в официальных форматах (DOC/DOCX). Если у вас возникли проблемы со скачиванием или отображением файлов, пожалуйста, свяжитесь с технической поддержкой.
kk: Барлық құжаттар ресми форматтарда (DOC/DOCX) ұсынылады. Егер файлдарды жүктеу немесе ашу кезінде қиындықтар туындаса, техникалық қолдау қызметіне хабарласыңыз.

source: Фотоотчет и видеоматериалы
kk: Фотоесеп және бейнематериалдар

source: Галерея пуста
kk: Галерея бос

source: Фотографии будут добавлены после начала мероприятия.
kk: Фотосуреттер іс-шара басталғаннан кейін қосылады.

source: Вход в систему
kk: Жүйеге кіру

source: С возвращением
kk: Қайта қош келдіңіз

source: Войдите в личный кабинет участника
kk: Қатысушының жеке кабинетіне кіріңіз

source: Ошибка входа
kk: Кіру қатесі

source: Пожалуйста, проверьте правильность логина и пароля.
kk: Логин мен құпия сөздің дұрыстығын тексеріңіз.

source: Логин или Email
kk: Логин немесе Email

source: Пароль
kk: Құпия сөз

source: Войти
kk: Кіру

source: Нет аккаунта?
kk: Аккаунт жоқ па?

source: Зарегистрироваться
kk: Тіркелу

source: Назад к списку
kk: Тізімге қайту

source: Подано
kk: Жіберілді

source: Информация
kk: Ақпарат

source: Версии и файлы
kk: Нұсқалар мен файлдар

source: Аннотация (Abstract)
kk: Аңдатпа (Abstract)

source: Список авторов
kk: Авторлар тізімі

source: Ключевые слова
kk: Түйін сөздер

source: Финальная версия
kk: Соңғы нұсқа

source: Сформированный PDF-файл для публикации в сборнике
kk: Жинақта жариялау үшін дайындалған PDF-файл

source: Скачать версию для печати
kk: Баспа нұсқасын жүктеп алу

source: Версия
kk: Нұсқа

source: Последняя
kk: Соңғы

source: Файлы не найдены
kk: Файлдар табылмады

source: Текущий статус
kk: Ағымдағы мәртебе

source: Принять статью?
kk: Мақаланы қабылдау керек пе?

source: Принять
kk: Қабылдау

source: Принять статью
kk: Мақаланы қабылдау

source: На доработку
kk: Өңдеуге жіберу

source: Укажите замечания для автора...
kk: Авторға ескертулерді көрсетіңіз...

source: Отправить автору
kk: Авторға жіберу

source: Отклонить статью?
kk: Мақаланы қабылдамау керек пе?

source: Отклонить
kk: Қабылдамау

source: Перевести на верстку?
kk: Беттеуге ауыстыру керек пе?

source: Перевести
kk: Ауыстыру

source: Перевести на верстку
kk: Беттеуге ауыстыру

source: Это действие изменит статус заявки и может быть необратимым.
kk: Бұл әрекет өтінім мәртебесін өзгертеді және қайтарымсыз болуы мүмкін.

source: Отмена
kk: Бас тарту

source: Сформировать сборник
kk: Жинақты қалыптастыру

source: Сборник сформирован
kk: Жинақ қалыптастырылды

source: Просмотреть сборник (PDF)
kk: Жинақты қарау (PDF)

source: Все
kk: Барлығы

source: Название
kk: Атауы

source: Статус
kk: Мәртебе

source: Просмотр
kk: Қарау

source: Стоимость и порядок оплаты
kk: Құны және төлеу тәртібі

source: Организационный взнос и реквизиты для оплаты будут опубликованы в ближайшее время.
kk: Ұйымдастыру жарнасы және төлем реквизиттері жақын арада жарияланады.

source: Важно
kk: Маңызды

source: Пожалуйста, сохраняйте квитанцию об оплате. Копию квитанции может потребоваться загрузить при подаче окончательной версии материалов или отправить секретарю конференции.
kk: Төлем түбіртегін сақтаңыз. Түбіртек көшірмесін материалдардың соңғы нұсқасын тапсырғанда жүктеу немесе хатшыға жіберу қажет болуы мүмкін.

source: Политика конфиденциальности
kk: Құпиялылық саясаты

source: Последнее обновление:
kk: Соңғы жаңарту:

source: Администрация сайта конференции ЦУР КазНУ (далее — «Сайт») с уважением относится к правам посетителей Сайта. Мы безоговорочно признаем важность конфиденциальности личной информации посетителей нашего Сайта.
kk: ҚазҰУ ТДМ конференциясы сайтының әкімшілігі (бұдан әрі — «Сайт») келушілердің құқықтарын құрметтейді. Біз келушілердің жеке ақпаратының құпиялылығының маңыздылығын мойындаймыз.

source: Сбор информации
kk: Ақпарат жинау

source: Мы собираем следующие типы информации:
kk: Біз келесі ақпарат түрлерін жинаймыз:

source: Личные данные:
kk: Жеке деректер:

source: ФИО, адрес электронной почты, место работы/учебы, должность, которые вы предоставляете при регистрации.
kk: Тіркелу кезінде ұсынатын Аты-жөні, электрондық пошта, жұмыс/оқу орны, лауазымы.

source: Технические данные:
kk: Техникалық деректер:

source: IP-адрес, тип браузера, время доступа (для обеспечения безопасности и аналитики).
kk: IP-мекенжай, браузер түрі, кіру уақыты (қауіпсіздік пен талдау үшін).

source: Использование информации
kk: Ақпаратты пайдалану

source: Собранные данные используются исключительно для:
kk: Жиналған деректер тек келесі мақсаттарда қолданылады:

source: Организации участия в конференции (пропуска, сертификаты, бейджи).
kk: Конференцияға қатысуды ұйымдастыру (рұқсаттамалар, сертификаттар, бейдждер).

source: Связи с участниками (рассылка программы, уведомления о статусе заявок).
kk: Қатысушылармен байланыс (бағдарламаны тарату, өтінім мәртебесі туралы хабарламалар).

source: Формирования сборника материалов конференции.
kk: Конференция материалдарының жинағын қалыптастыру.

source: Защита данных
kk: Деректерді қорғау

source: Мы принимаем необходимые организационные и технические меры для защиты персональных данных от неправомерного доступа, уничтожения, изменения, блокирования, копирования, распространения.
kk: Біз жеке деректерді заңсыз кіруден, жоюдан, өзгертуден, бұғаттаудан, көшіруден және таратудан қорғау үшін қажетті ұйымдастырушылық және техникалық шараларды қабылдаймыз.

source: Раскрытие информации третьим лицам
kk: Үшінші тұлғаларға ақпаратты ашу

source: Мы не передаем вашу личную информацию третьим лицам, за исключением случаев, предусмотренных законодательством Республики Казахстан, или с вашего явного согласия (например, публикация статьи в открытом доступе).
kk: Біз сіздің жеке ақпаратыңызды үшінші тұлғаларға бермейміз, тек Қазақстан Республикасының заңнамасында көзделген немесе сіздің келісіміңіз болған жағдайларда ғана (мысалы, мақаланы ашық жариялау).

source: Контактная информация
kk: Байланыс ақпараты

source: Если у вас есть вопросы касательно данной политики, вы можете связаться с нами по адресу:
kk: Егер осы саясатқа қатысты сұрақтарыңыз болса, бізге мына мекенжай бойынша хабарласа аласыз:

source: Материалы конференции
kk: Конференция материалдары

source: Сборник принятых докладов
kk: Қабылданған баяндамалар жинағы

source: Скрыть
kk: Жасыру

source: Подробнее
kk: Толығырақ

source: Скачать PDF
kk: PDF жүктеп алу

source: Работы пока не добавлены
kk: Жұмыстар әлі қосылмаған

source: Материалы еще не опубликованы
kk: Материалдар әлі жарияланған жоқ

source: Публикация сборника трудов состоится после завершения этапа рецензирования всех работ.
kk: Еңбектер жинағы барлық жұмыстарды рецензиялау кезеңі аяқталғаннан кейін жарияланады.

source: Ожидаемая дата
kk: Күтілетін күн

source: Выйти из системы
kk: Жүйеден шығу

source: Мои публикации
kk: Менің жарияланымдарым

source: Готово к печати
kk: Басып шығаруға дайын

source: Авторы:
kk: Авторлар:

source: Загрузить исправленную версию
kk: Түзетілген нұсқаны жүктеу

source: История версий
kk: Нұсқалар тарихы

source: Ваш коммент:
kk: Сіздің пікіріңіз:

source: Нет активных заявок
kk: Белсенді өтінімдер жоқ

source: Вы еще не подали ни одной работы. Начните с подачи заявки на участие.
kk: Сіз әлі жұмыс тапсырмадыңыз. Қатысуға өтінім беруден бастаңыз.

source: Подать первую заявку
kk: Алғашқы өтінімді беру

source: Программа конференции
kk: Конференция бағдарламасы

source: Расписание мероприятий
kk: Іс-шаралар кестесі

source: Распечатать PDF
kk: PDF басып шығару

source: Программа формируется
kk: Бағдарлама қалыптасуда

source: Оргкомитет еще не опубликовал финальное расписание. Информация появится здесь в ближайшее время.
kk: Ұйымдастыру комитеті соңғы кестені әлі жариялаған жоқ. Ақпарат жақында осында пайда болады.

source: В программе возможны изменения.
kk: Бағдарламада өзгерістер болуы мүмкін.

source: Регистрация участника
kk: Қатысушыны тіркеу

source: Создайте аккаунт для подачи заявок
kk: Өтінім беру үшін аккаунт жасаңыз

source: Пожалуйста, исправьте ошибки:
kk: Қателерді түзетіңіз:

source: Подтвердите, что вы не робот.
kk: Робот емес екеніңізді растаңыз.

source: Уже есть аккаунт?
kk: Аккаунтыңыз бар ма?

source: Войти в систему
kk: Жүйеге кіру

source: Доработка заявки
kk: Өтінімді өңдеу

source: Загрузка новой версии
kk: Жаңа нұсқаны жүктеу

source: Замечания к версии
kk: Нұсқаға ескертулер

source: Пожалуйста, загрузите исправленный файл вашей работы, учитывая общие требования к оформлению.
kk: Жалпы ресімдеу талаптарын ескере отырып, жұмысыңыздың түзетілген файлын жүктеңіз.

source: Новый файл (DOC/DOCX)
kk: Жаңа файл (DOC/DOCX)

source: Нажмите для выбора файла
kk: Файлды таңдау үшін басыңыз

source: Заменит предыдущую версию
kk: Алдыңғы нұсқаны алмастырады

source: Ваш комментарий (Ответ на рецензию)
kk: Сіздің пікіріңіз (Рецензияға жауап)

source: Опишите, какие изменения были внесены в работу...
kk: Жұмысқа қандай өзгерістер енгізілгенін сипаттаңыз...

source: Это поможет рецензенту быстрее проверить исправления
kk: Бұл рецензентке түзетулерді тезірек тексеруге көмектеседі

source: Отправить на повторную проверку
kk: Қайта тексеруге жіберу

source: Требования к оформлению публикаций
kk: Жарияланымдарды ресімдеу талаптары

source: Технические требования к оформлению статей будут опубликованы в ближайшее время.
kk: Мақалаларды ресімдеуге қойылатын техникалық талаптар жақын арада жарияланады.

source: Нужен пример?
kk: Үлгі керек пе?

source: Готовые шаблоны оформления (DOCX) и образцы статей вы можете найти и скачать в разделе
kk: Дайын ресімдеу шаблондарын (DOCX) және мақала үлгілерін бөлімнен тауып, жүктей аласыз

source: Подача материала
kk: Материал тапсыру

source: Внимание
kk: Назар аударыңыз

source: Пример: Иванов И.И. (КазНУ), Смит Дж. (Oxford)
kk: Мысалы: Иванов И.И. (ҚазҰУ), Смит Дж. (Oxford)

source: Краткое описание вашей работы
kk: Жұмысыңыздың қысқаша сипаттамасы

source: Разделяйте запятыми (например: экономика, цифровизация, AI)
kk: Үтірмен бөліңіз (мысалы: экономика, цифрландыру, AI)

source: Нажмите, чтобы выбрать файл
kk: Файлды таңдау үшін басыңыз

source: Добавить комментарий для рецензента
kk: Рецензентке пікір қосу

source: Отправить работу на проверку
kk: Жұмысты тексеруге жіберу

source: Нажимая кнопку, вы соглашаетесь с условиями обработки персональных данных и подтверждаете авторство работы.
kk: Түймені басу арқылы сіз дербес деректерді өңдеу шарттарымен келісесіз және жұмыстың авторлығын растайсыз.

source: Условия использования
kk: Пайдалану шарттары

source: Условия участия и использования
kk: Қатысу және пайдалану шарттары

source: Правила проведения конференции
kk: Конференция өткізу ережелері

source: Общие положения
kk: Жалпы ережелер

source: Регистрируясь на Сайте, Пользователь подтверждает свое согласие с данными Условиями. Оргкомитет оставляет за собой право вносить изменения в правила проведения конференции.
kk: Сайтта тіркеле отырып, Пайдаланушы осы Шарттармен келісетінін растайды. Ұйымдастыру комитеті конференция өткізу ережелеріне өзгерістер енгізу құқығын өзіне қалдырады.

source: Регистрация и подача материалов
kk: Тіркелу және материалдарды тапсыру

source: Пользователь несет ответственность за достоверность предоставленной информации.
kk: Пайдаланушы ұсынылған ақпараттың дұрыстығына жауап береді.

source: Все загружаемые материалы должны быть авторскими. Плагиат не допускается.
kk: Барлық жүктелген материалдар авторлық болуы керек. Плагиатқа жол берілмейді.

source: Оргкомитет имеет право отклонить заявку, если она не соответствует тематике или требованиям конференции.
kk: Ұйымдастыру комитеті өтінім конференция тақырыбына немесе талаптарына сәйкес келмесе, оны қабылдамауға құқылы.

source: Авторские права
kk: Авторлық құқықтар

source: Авторские права на материалы сохраняются за авторами. При этом авторы предоставляют Оргкомитету право на публикацию материалов в сборнике конференции и размещение их на сайте.
kk: Материалдарға авторлық құқық авторларда қалады. Бұл ретте авторлар Ұйымдастыру комитетіне материалдарды жинақта және сайтта жариялау құқығын береді.

source: Этика и поведение
kk: Этика және мінез-құлық

source: Участники обязаны соблюдать нормы научной этики и уважительно относиться к другим участникам. Оскорбления, дискриминация и нарушение порядка во время мероприятия недопустимы.
kk: Қатысушылар ғылыми этика нормаларын сақтауға және басқа қатысушыларға құрметпен қарауға міндетті. Іс-шара кезінде қорлауға, кемсітушілікке және тәртіп бұзуға жол берілмейді.

source: Оплата участия
kk: Қатысу ақысы

source: Регистрационный взнос (если предусмотрен) не подлежит возврату, если участник отменил свое участие менее чем за 5 дней до начала мероприятия.
kk: Тіркеу жарнасы (егер қарастырылған болса) қатысушы іс-шара басталуға 5 күн қалғанда қатысудан бас тартса, қайтарылмайды.

source: Локация и схема проезда
kk: Орналасуы және жүру сызбасы

source: Оргкомитет скоро добавит подробную информацию о месте проведения и карту проезда.
kk: Ұйымдастыру комитеті жақында өтетін орны және жүру картасы туралы толық ақпарат қосады.

source: Для участников, нуждающихся в визовой поддержке или помощи с размещением, просьба связаться с оргкомитетом заранее.
kk: Визалық қолдау немесе орналасу бойынша көмек қажет ететін қатысушылардың ұйымдастыру комитетімен алдын ала хабарласуын сұраймыз.
